Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/t_game_en-US_de.tmx
Source language: en_us
Languages: de

source: [0011]<QUIT>Quit|
de: [0011]<QUIT>Beenden|

source: [0017]<CANC>Cancel|
de: [0017]<CANC>Abbrechen|

source: [0019]<NEWP>New Player|
de: [0019]<NEWP>Neuer Spieler|

source: [0020]<DELP>Delete|
de: [0020]<DELP>Löschen|

source: [0021]<SELP>Continue|
de: [0021]<SELP>Weiter|

source: [0022]Please select your name from this list|
de: [0022]Bitte wählen Sie Ihren Namen aus dieser Liste|

source: [0023]If your name is not here, click on "New Player" below|
de: [0023]Wenn Ihr Name nicht hier ist, klicken Sie auf "Neuer Spieler"|

source: [0024]<PRFN>Please enter your name|
de: [0024]<PRFN>Bitte geben Sie Ihren Namen ein|

source: [0025]<PRFD>Are you Certain that you wish to delete this person from the list?|
de: [0025]<PRFD>Sind Sie sicher, dass Sie diese Person aus der Liste löschen möchten?|

source: [0026]<PRDY>Yes|
de: [0026]<PRDY>Ja|

source: [0027]<PRDN>No|
de: [0027]<PRDN>Nein|

source: [0028]<PRED>Same profile has already been created|
de: [0028]<PRED>Das gleiche Profil wurde bereits erstellt|

source: [0029]<PREI>Error creating %1s directory|
de: [0029]<PREI>Fehler beim Erstellen des Verzeichnisses %1s|

source: [0030]<PREC>Error creating profile|
de: [0030]<PREC>Fehler beim erstellen des Profils|

source: [0038]<NAH_>Human|
de: [0038]<NAH_>Mensch|

source: [0040]<DIFF>Difficulty Level|
de: [0040]<DIFF>Schwierigkeitsg.|

source: [0092]<RNDE>Random Events|
de: [0092]<RNDE>Zufällige Events|

source: [0118]The host refuses you|
de: [0118]Der Gastgeber lehnt Sie ab.|

source: [0119]Cannot join a new game session|
de: [0119]Kann nicht an einer neuen Spielsitzung teilnehmen|

source: [0120]Cannot join a load game session|
de: [0120]Kann nicht an einer Savegame-Sitzung teilnehmen.|

source: [0121]You cannot join the game because the save game is different from the host|
de: [0121]Du kannst nicht am Spiel teilnehmen, da sich das Savegame vom Host unterscheidet.|

source: [0122]You cannot join the game because the host does not accept your game version|
de: [0122]Du kannst nicht am Spiel teilnehmen, weil der Gastgeber deine Spielversion nicht akzeptiert.|

source: [0123]You cannot join the game because the session is full|
de: [0123]Du kannst nicht am Spiel teilnehmen, weil die Sitzung voll ist.|

source: [0148]<SV_G>Save Game|
de: [0148]<SV_G>Spiel speichern|

source: [0149]<0SAV>You haven't saved any games yet.|
de: [0149]<0SAV>Du hast bis jetzt noch keine Spiele gespeichert.|

source: [0150]<SAVE>Save|
de: [0150]<SAVE>Speichern|

source: [0152]<LOAD>Load|
de: [0152]<LOAD>Laden|

source: [0154]<EMGS>Empty Game Slot|
de: [0154]<EMGS>Leerer Spiel Slot|

source: [0155]<PAGE>page %1d/%2d|
de: [0155]<PAGE>Seite %1d/%2d|

source: [0156]<-DSL>Cannot delete this slot|
de: [0156]<-DSL>Dieser Slot kann nicht gelöscht werden|

source: [0158]<GDAT>Game date: |
de: [0158]<GDAT>Spieldatum: |

source: [0159]<FDAT>File date: |
de: [0159]<FDAT>Dateidatum: |

source: [0160]<FNAM>File name: |
de: [0160]<FNAM>Dateiname: |

source: [0161]<AOVW>It will overwrite the existing save game.
de: [0161]<AOVW>Es wird der bestehende Spielstand gelöscht.

source: Proceed ?|
de: Fortfahren?|

source: [0162]<SE-L>Cannot load in scenario editor|
de: [0162]<SE-L>Der Szenario-Editor kann nicht geladen werden|

source: [0163]<ADLS>This save game will be deleted.
de: [0163]<ADLS>Dieser Spielstand wird gelöscht.

source: [0164]<DESV>Description of the save game:|
de: [0164]<DESV>Beschreibung des Spielstands:|

source: [0165]<OUTD>Insufficient disk space !
de: [0165]<OUTD>Unzureichender Speicherplatz!

source: The game is not saved.|
de: Das Spiel wird nicht gespeichert.|

source: [0166]<LE_O>Cannot open the save game file|
de: [0166]<LE_O>Kann den Spielstand nicht öffnen|

source: [0167]<LE_H>Cannot read file header|
de: [0167]<LE_H>Dateiheader kann nicht gelesen werden|

source: [0168]<LE_P>Cannot load the save game.
de: [0168]<LE_P>Kann den Spielstand nicht öffnen.

source: It was saved with a different version of Capitalism.|
de: Der Spielstand hat eine andere Version.|

source: [0169]<LE_G>Load game error|
de: [0169]<LE_G>Spielstandladefehler|

source: [0170]<SE_C>Error creating save game file.|
de: [0170]<SE_C>Fehler beim Erstellen der Spieledatei.|

source: [0171]<SE_H>Error creating save game header.|
de: [0171]<SE_H>Fehler beim Erstellen der Spielestandsdatei.|

source: [0172]<SE_G>Error writing save game data.|
de: [0172]<SE_G>Fehler beim Schreiben des Spielstands|

source: [0174]<LOB?>Cannot connect to lobby|
de: [0174]<LOB?>Keine Verbindung zur Lobby möglich|

source: [0175]<LOBC>Cannot get connection string from lobby|
de: [0175]<LOBC>Verbindungszeichenfolge aus der Lobby kann nicht abgerufen werden.|

source: [0186]<STAY>Do you want to continue to stay in the game?|
de: [0186]<STAY>Wollen Sie weiterhin im Spiel bleiben?|

source: [0188]<RSTT>Restart Game|
de: [0188]<RSTT>Spiel neu starten|

source: [0189]<RETI>Retire|
de: [0189]<RETI>In den Ruhestand gehen|

source: [0190]<RETR>Retreat|
de: [0190]<RETR>Zurücktreten|

source: [0196]<ASRS>Do you really want to restart?|
de: [0196]<ASRS>Möchtest du wirklich neu starten?|

source: [0241]<CHEA>Cheat Mode Enabled.|
de: [0241]<CHEA>Cheat-Modus aktiviert.|

source: [0257]<SVSU>Game Saved Successfully|
de: [0257]<SVSU>Spiel erfolgreich gespeichert.|

source: [0258]<WAIT>Waiting for %1s %2s|
de: [0258]<WAIT>Warte auf %1s %2s|

source: [0274]<GOAW>You will be victorious when you have:|
de: [0274]<GOAW>Sie werden siegen, wenn Sie siegreich sind:|

source: [0286]<IPXL>Join a local area network game|
de: [0286]<IPXL>An einem lokalen Netzwerkspiel teilnehmen|

source: [0287]<TCPL>Join a local area network or Internet game|
de: [0287]<TCPL>An einem lokalen Netzwerk oder Internetspiel teilnehmen|

source: [0288]<MODL>Join with another player by Modem|
de: [0288]<MODL>Mit einem anderen Spieler per Modem zusammenarbeiten|

source: [0289]<COML>Join with another player linked by serial cable|
de: [0289]<COML>Verbinden mit einem anderen Spieler, der über ein serielles Kabel verbunden ist.|

source: [0298]<PRFL>Warning: This will delete all information in your multiplayer lobby account that is linked to this player profile.|
de: [0298]<PRFL>Warnung: Dadurch werden alle Informationen in deinem Multiplayer-Lobby-Konto gelöscht, die mit diesem Spielerprofil verknüpft sind.|

source: [0300]#r - ranking of players|
de: [0300]#r - Rangliste der Spieler|

source: - help|
de: - Hilfe|

source: [0322]<ENVI>ENVIRONMENT|
de: [0322]<ENVI>UMWELT|

source: [0323]<CMPT>COMPETITORS|
de: [0323]<CMPT>KONKURRENTEN|

source: [0324]<IMPT>PRODUCTS|
de: [0324]<IMPT>PRODUKTE|

source: [0325]<GOAL>GOALS|
de: [0325]<GOAL>ZIELE|

source: [0326]<CITY>Number of Cities|
de: [0326]<CITY>Anzahl der Städte|

source: [0327]<SCAP>Your Start-up Capital|
de: [0327]<SCAP>Ihr Startkapital|

source: [0329]<ALLS>Stock Market|
de: [0329]<ALLS>Börse|

source: [0341]<NCOM>Number of Competitors|
de: [0341]<NCOM>Anzahl der Wettbewerber|

source: [0342]<CCAP>Competitor Start-up Capital|
de: [0342]<CCAP>Wettbewerber Startkapital|

source: [0343]<CAGG>AI Expansion Aggressiveness|
de: [0343]<CAGG>Wettbewerber Aggressivität|

source: [0344]<COML>AI Expertise Level|
de: [0344]<COML>Fachkenntnisse der Wettbewerber|

source: [0346]<CSEC>Show Competitor Trade Secrets|
de: [0346]<CSEC>Geschäftsgeheimnisse anzeigen|

source: [0347]<CCOM>Competence of Local Competitors|
de: [0347]<CCOM>Kompetenz der lokalen Wettbewerber|

source: [0348]<CSEA>Seaports Importing Consumer Goods per City|
de: [0348]<CSEA>Seehäfen pro Stadt die Konsumgüter impotieren|

source: [0349]<ISEA>Seaports Importing Industrial Goods per City|
de: [0349]<ISEA>Seehäfen pro Stadt die Industriegüter impotieren|

source: [0351]<ISUP>Constant Import Supply|
de: [0351]<ISUP>Konstante Importversorgung|

source: [0352]<IQUA>Import Quality|
de: [0352]<IQUA>Importqualiät|

source: [0460]<CCTI>Macro Economy Realism|
de: [0460]<CCTI>Makroökonomischer Realismus|

source: [0462]<DSMI>Retail Store Type|
de: [0462]<DSMI>Ladentyp|

source: [0463]Many|
de: [0463]Viele|

source: [0464]One|
de: [0464]Einer|

source: [0467]<GSYI>Game Starting Year|
de: [0467]<GSYI>Startjahr|

source: [0504]Grand strategy failed, cannot find location to build.|
de: [0504]Große Strategie gescheitert, kann keinen Ort zum Bauen finden.|

source: [0505]Declare Bankruptcy, ARE YOU SURE ?|
de: [0505]BANKROTT ERKLÄREN, SIND SIE SICHER?|

source: [0506]Yes|
de: [0506]Ja|

source: [0507]No|
de: [0507]Nein|

source: [0508]Do you really want to retire?|
de: [0508]Wollen Sie wirklich in Rente gehen?|

source: [0509]Yes|
de: [0509]Ja|

source: [0510]No|
de: [0510]Nein|

source: [0511]Do you really want to quit to the Main Menu?|
de: [0511]Möchten Sie wirklich zum Hauptmenü zurückkehren?|

source: [0512]Yes|
de: [0512]Ja|

source: [0513]No|
de: [0513]Nein|

source: [0514]Do you really want to quit to Windows?|
de: [0514]Möchten sie wirklich das Spiel beenden und zu Windows zurückkehren?|

source: [0515]Yes|
de: [0515]Ja|

source: [0516]No|
de: [0516]Nein|

source: [0517]Yes|
de: [0517]Ja|

source: [0518]No|
de: [0518]Nein|

source: [0519]The plan will replace the existing layout of the current firm.
de: [0519]Der Plan wird das bestehende Layout der Firma ersetzen.

source: Proceed?|
de: Fortfahren?|

source: [0520]Delete the current plan, confirm ?|
de: [0520]Der aktuelle Plan wird gelöscht, fortfahren ?|

source: [0521]Replace the current plan with the highlighted firm's plan, confirm ?|
de: [0521]Ersetzen Sie den aktuellen Plan durch den markierten Firmenplan, fortfahren?|

source: [0522]Sorry, you don't have enough cash.|
de: [0522]Sie haben nicht genug Geld.|

source: [0531]Fail Loading Game|
de: [0531]Fehler beim laden des Spiels|

source: [0536]Wrong Firm|
de: [0536]Falsche Firma|

source: [0537]Firm can not be taken by player!!|
de: [0537]Die Firma kann vom Spieler nicht eingenommen werden!|

source: [0540]Confirm|
de: [0540]Bestätigen|

source: [0541]Cancel|
de: [0541]Abbrechen|

source: [0543]Sorry, you don't have enough cash.|
de: [0543]Leider haben Sie nicht genug Geld.|

source: [0546]Game Design Mode Warning|
de: [0546]Warnung im Game Design Modus|

source: [0547]Grand strategy plan|
de: [0547]Großer Strategieplan|

source: [0548] building farm input failed.|
de: [0548] Bau von landwirtschaftlichen Betriebsmitteln fehlgeschlagen.|

source: [0549] building factory input failed.|
de: [0549] Bau von Fabrik- Eingan fehlgeschlagen.|

source: [0551]Acquire Technology From Other Companies|
de: [0551]Onlinetechnologie von anderen Firmen erwerben|

source: [0552]You cannot acquire new technology now.
de: [0552]Sie können jetzt keine neue Technologie erwerben.

source: None of the other companies have a technology more advanced than yours.|
de: Keines der anderen Unternehmen hat eine fortschrittlichere Technologie als Sie.|

source: [0553]Switch Brand Strategy|
de: [0553]Wechsel der Markenstrategie|

source: [0554]When you switch your brand strategy, all products will be labeled with the new brand and their brand ratings will be reset to zero as a result.
de: [0554]Wenn Sie Ihre Markenstrategie ändern, werden alle Produkte mit der neuen Marke gekennzeichnet und ihre Markenbewertungen auf Null zurückgesetzt.

source: [0555]Employment Termination|
de: [0555]Beendigung des Arbeitsverhältnisses|

source: [0556]Employment rejected|
de: [0556]Beschäftigung abgelehnt|

source: [0557]Employment|
de: [0557]Beschäftigung|

source: [0558]Employment Policy|
de: [0558]Beschäftigungspolitik|

source: [0559]Cannot purchase the stock|
de: [0559]Kann die Aktie nicht kaufen|

source: [0560]Issue New Shares|
de: [0560]Neue Aktien ausgeben|

source: [0562]Mansion Demolish|
de: [0562]Villa Abreißen|

source: [0564]Change Group Manager|
de: [0564]Gruppenleiter wechseln|

source: [0567]GOAL|
de: [0567]ZIEL|

source: [0568]Lost Ownership|
de: [0568]Verlorenes Eigentum|

source: [0569]Stock Exchange News|
de: [0569]Börsen Nachrichten|

source: [0570]Upgrade Production Technology|
de: [0570]Upgrade Produktionstechnologie|

source: [0571]Yes|
de: [0571]Ja|

source: [0572]No|
de: [0572]Nein|

source: [0573]Cannot purchase the mansion|
de: [0573]Kann die Villa nicht kaufen|

source: [0574]Cannot purchase the firm|
de: [0574]Kann die Firma nicht kaufen|

source: [0575]Cannot purchase the technology|
de: [0575]Kann die Technologie nicht kaufen|

source: [0576]Salary Raise Request|
de: [0576]Bitte um Gehaltserhöhung|

source: [0577]Layout Plan|
de: [0577]Aufstellungsplan|

source: [0578]The highlighted firm doesn't have a layout.|
de: [0578]Die hervorgehobene Firma hat kein Layout.|

source: [0579]The firm type of the current plan is different from that of the highlighted firm.|
de: [0579]Der Firmentyp des aktuellen Plans unterscheidet sich von dem des markierten Unternehmens.|

source: [0580]Stock Exchange News|
de: [0580]Börsennachrichten|

source: [0582]CHEAT ENABLE|
de: [0582]CHEAT AKTIVIERT|

source: [0583]Save Game|
de: [0583]Spiel speichern|

source: [0584]Diversified|
de: [0584]Abwechslungsreich|

source: [0585]Retail Focused|
de: [0585]Einzelhandelsfokussiert|

source: [0586]Stock Focused|
de: [0586]Aktienfokussiert|

source: [0587]Real Estate Focused|
de: [0587]Immobilienfokussiert|

source: [0588]All|
de: [0588]Alle|

source: [0589]Retail|
de: [0589]Einzelhandel|

source: [0590]Stock|
de: [0590]Aktien|

source: [0591]Real Estate|
de: [0591]Immobilien|

source: [0592]Sowing Month|
de: [0592]Aussaatmonat|

source: [0593]Harvesting Month|
de: [0593]Erntemonat|

source: [0606]Supplier|
de: [0606]Lieferant|

source: [0607]City|
de: [0607]Stadt|

source: [0608]Distance|
de: [0608]Entfernung|

source: [0609]Price|
de: [0609]Preis|

source: [0610]Freight Cost|
de: [0610]Frachtkosten|

source: [0611]Supply|
de: [0611]Versorg.|

source: [0612]Demand|
de: [0612]Nachfrage|

source: [0613]Seaports|
de: [0613]Seehafen|

source: [0614]Quality|
de: [0614]Qualität|

source: [0615]Brand|
de: [0615]Marke|

source: [0616]OVERALL|
de: [0616]GESAMT|

source: [0617]SELECT SUPPLIER|
de: [0617]AUSGEWÄHLTER LIEFERANT|

source: [0619]Select Building Location|
de: [0619]Wählen Sie den Standort|

source: [0620]Cancel|
de: [0620]Abbrechen|

source: [0622]CLIENT LIST|
de: [0622]KUNDENLISTE|

source: [0624]SELECT ADVERTISING MEDIA|
de: [0624]AUSGEWÄHLTE WERBEMITTEL|

source: [0625]Go to Media|
de: [0625]Gehe zu Medien|

source: [0626]All products|
de: [0626]Alle Produkte|

source: [0627]All cities|
de: [0627]Alle Städte|

source: [0628]All suppliers|
de: [0628]Alle Lieferanten|

source: [0629]Client|
de: [0629]Klient|

source: [0630]Media|
de: [0630]Medien|

source: [0631]Rating Points|
de: [0631]Bewertung|

source: [0632]Advertising Cost (CPM)|
de: [0632]Werbekosten (CPM)|

source: [0633]Retailing|
de: [0633]Einzelhandel|

source: [0634]Manufacturing|
de: [0634]Herstellung|

source: [0635]Farming|
de: [0635]Landwirtschaft|

source: [0637]Small|
de: [0637]Klein|

source: [0638]Medium|
de: [0638]Mittel|

source: [0639]Large|
de: [0639]Groß|

source: [0640]Demolish the apartment and sell the land|
de: [0640]Reiße das Appartement ab und verkaufe das Land|

source: [0641]Put this apartment on sale for|
de: [0641]Stellen Sie diese Wohnung zum Verkauf für|

source: [0642]Owner|
de: [0642]Besitzer|

source: [0643]Annual rent per square foot|
de: [0643]Jahresmiete pro Quadratmeter|

source: [0644]Occupancy|
de: [0644]Belegung|

source: [0645]You bought this Apartment at|
de: [0645]Sie haben diese Wohnung gekauft bei|

source: [0646]Land and Building Cost|
de: [0646]Grund + Gebäudekosten|

source: [0647]Market Value|
de: [0647]Marktwert|

source: [0648]Profit Graph|
de: [0648]Gewinnkurve|

source: [0649]Past 12 months|
de: [0649]Letzte 12 Monate|

source: [0650]Occupancy graph|
de: [0650]Belegungs-Diagramm|

source: [0651]Put this apartment on sale|
de: [0651]Diese Appartement zum Verkauf anbieten|

source: [0652]Buy this apartment|
de: [0652]Dieses Appartement kaufen|

source: [0653]Offer now|
de: [0653]Jetzt offerieren|

source: [0655]Demolish the building and sell the land |
de: [0655]Abbruch des Gebäudes und Verkauf des Grundstücks |

source: [0656]Put this building on sale for:|
de: [0656]Stellen Sie dieses Gebäude zum Verkauf für:|

source: [0658]This commercial building is for sale at|
de: [0658]Dieses Geschäftshaus ist zu verkaufen bei|

source: [0661]Sales Revenue|
de: [0661]Umsatz|

source: [0662]Raw Material Cost|
de: [0662]Rohstoffkosten|

source: [0663]Freight Cost|
de: [0663]Frachtkosten|

source: [0664]Salaries Expense|
de: [0664]Lohnkosten|

source: [0665]Factory Overhead|
de: [0665]Fabrikkosten|

source: [0666]Advertising & PR Expense|
de: [0666]Werbung & PR Kosten|

source: [0668]Write-offs|
de: [0668]Abschreibungen|

source: [0669]Salaries Expense|
de: [0669]Lohnkosten|

source: [0670]Operating Overhead|
de: [0670]Betriebskoste|

source: [0672]Write-offs|
de: [0672]Abschreibungen|

source: [0673]Sales Revenue|
de: [0673]Umsatzerlöse|

source: [0674]Salaries Expense|
de: [0674]Lohnkosten|

source: [0675]Operating Overhead|
de: [0675]Betriebskosten|

source: [0676]Advertising & PR Expense|
de: [0676]Werbung & PR Kosten|

source: [0678]Write-offs|
de: [0678]Abschreibungen|

source: [0679]Sales Revenue|
de: [0679]Verkaufserträge|

source: [0680]Salaries Expense|
de: [0680]Lohnkosten|

source: [0681]Operating Overhead|
de: [0681]Betriebskosten|

source: [0682]Advertising & PR Expense|
de: [0682]Werbung & PR Kosten|

source: [0684]Write-offs|
de: [0684]Abschreibungen|

source: [0685]Sales Revenue|
de: [0685]Umsatzerlöse|

source: [0686]Consumption of Reserve|
de: [0686]Verbrauch der Rücklage|

source: [0687]Salaries Expense|
de: [0687]Gehälter Aufwendungen|

source: [0688]Operating Overhead|
de: [0688]Betriebskosten|

source: [0689]Advertising & PR Expense|
de: [0689]Werbe- und PR-Aufwendungen|

source: [0691]Write-offs|
de: [0691]Abschreibungen|

source: [0703]Total Loan|
de: [0703]Gesamtdarlehen|

source: [0704]Monthly Interest|
de: [0704]Monatl.

source: [0705]Credit Limit|
de: Zinsen| [0705]Kreditlimit|

source: [0706]Interest Rate|
de: [0706]Zinssatz|

source: [0707]Borrow|
de: [0707]Leihen|

source: [0708]Repay|
de: [0708]Tilgen|

source: [0715]Building Types|
de: [0715]Gebäudetypen|

source: [0716]Select|
de: [0716]Wählen|

source: [0717]Setup:|
de: [0717]Preis:|

source: [0718]Monthly:|
de: [0718]Monatl.:|

source: [0719]Please select a location|
de: [0719]Bitte wählen Sie einen Standort|

source: [0721]Land cost: |
de: [0721]Landkosten: |

source: [0722]The location is occupied by residential|
de: [0722]Der Standort wird von Wohnbauern bewohnt.|

source: [0723]buildings.
de: [0723]Gebäude.

source: You may acquire them for |
de: Sie können sie erwerben für |

source: [0724]LEFT CLICK TO BUILD|
de: [0724]LINKS KLICK ZUM BAUEN|

source: [0725]Natural Resource|
de: [0725]Natürliche Ressourcen|

source: [0727]Quality|
de: [0727]Qualität|

source: [0728]Land Cost|
de: [0728]Landkosten|

source: [0729]Cannot set up here:|
de: [0729]Kann hier nicht eingerichtet werden:|

source: [0730]The area does not have enough trees.|
de: [0730]Das Gebiet hat nicht genug Bäume.|

source: [0731]The area does not have any mineral deposit.|
de: [0731]Das Gebiet hat keine Mineralvorkommen.|

source: [0732]The area does not have any oil deposit.|
de: [0732]Das Gebiet hat keine Ölvorkommen.|

source: [0733]The land is not available.|
de: [0733]Das Land ist nicht verfügbar.|

source: [0734]Location is not next to roads|
de: [0734]Die Lage ist nicht neben Straßen|

source: [0736]Cannot set up:|
de: [0736]Kann nicht errichtet werden:|

source: [0737]Your company does not have enough cash.|
de: [0737]Ihr Unternehmen hat nicht genug Geld.|

source: [0740]Link This Item|
de: [0740]Diesen Artikel verlinken|

source: [0741]Can be sold in:|
de: [0741]Kann verkauft werden in:|

source: [0742]Cannot be sold in:|
de: [0742]Kann nicht verkauft werden in:|

source: [0743]retail stores.|
de: [0743]Einzelhandelsgeschäfte.|

source: [0744]Double-click here to view the product detail report.|
de: [0744]Doppelklick, um einen ausführlichen Bericht des Produkts anzuzeigen.|

source: [0746]Revenue|
de: [0746]Umsatz|

source: [0747]Quantity|
de: [0747]Menge|

source: [0748]Market Share|
de: [0748]Marktanteil|

source: [0749]Price|
de: [0749]Preis|

source: [0750]Cost|
de: [0750]Kosten|

source: [0751]Price Agreement|
de: [0751]Preisabkommen|

source: [0752]New Price|
de: [0752]Neuer Preis|

source: [0753]Brand|
de: [0753]Marke|

source: [0754]Quality|
de: [0754]Qualität|

source: [0755]Price|
de: [0755]Preis|

source: [0756]Overall Rating|
de: [0756]Gesamtbewertung|

source: [0758]Firm Profit|
de: [0758]Firmengewinn|

source: [0759]Firm Revenue|
de: [0759]Firmenumsatz|

source: [0761]retail stores.|
de: [0761]Einzelhandelsgeschäfte.|

source: [0763]Finance Department|
de: [0763]Finanzabteilung|

source: [0764]Human Resources Department|
de: [0764]Personal Abteilung|

source: [0765]Public Relations Department|
de: [0765]Öffentlich- keitsarbeit Abteilung (PR)|

source: [0767]Chief Executive Officer's Office|
de: [0767]Büro des Geschäftsführers|

source: [0768]Chief Operating Officer's Office|
de: [0768]Büro des Betriebs Leiters|

source: [0769]Chief Marketing Officer's Office|
de: [0769]Büro des Marketing Leiters|

source: [0770]Chief Technical Officer's Office|
de: [0770]Büro des technischen Leiters|

source: [0771]Acquire Technology From Other Companies|
de: [0771]Erwerbe Technologien von anderen Unternehmen|

source: [0772]Set New Dividend|
de: [0772]Neue Dividende festlegen|

source: [0773]FINANCE DEPARTMENT|
de: [0773]FINANZABTEILUNG|

source: [0774]Current Dividend Payout Ratio:|
de: [0774]Aktuelle Ausschüttungsquote:|

source: [0775]New Dividend Payout Ratio:|
de: [0775]Neue Ausschüttungsquote:|

source: [0776]Organize an Intensive Training Program|
de: [0776]Organisation eines Intensiv-Trainingsprogramms|

source: [0777]HUMAN RESOURCES DEPARTMENT|
de: [0777]PERSONALABTEILUNG|

source: [0778]Total no. of frontline employees|
de: [0778]Gesamtzahl der Mitarbeiter|

source: [0779]Total no. of frontline employees|
de: [0779]Gesamtzahl der Mitarbeiter|

source: [0780]<0000>Average employee experience level|
de: [0780]<0000>Erfahrungsniveau der Mitarbeiter|

source: [0781]<0001>Average training level per firm|
de: [0781]<0001>Ausbildungsniveau pro Firma|

source: [0782]<0002>Days since last intensive training|
de: [0782]<0002>Tage seit der letzten Ausbildung|

source: [0785]<0005>Total cost|
de: [0785]<0005>Gesamtkosten|

source: [0786]<0006>The Training Program has been executed|
de: [0786]<0006>Das Trainingsprogramm wurde ausgeführt|

source: [0788]<0008> Employees|
de: [0788]<0008> Mitarbeiter|

source: [0789]<0009> Employee|
de: [0789]<0009> Mitarbeiter|

source: [0790]<0010>out of a total of|
de: [0790]<0010>von insgesamt|

source: [0791]<0011>have gained improvements|
de: [0791]<0011>haben sich verbessert|

source: [0792]<0012>has gained improvements|
de: [0792]<0012>hat sich verbessert|

source: [0793]<0013>in their skills and productivity.|
de: [0793]<0013>in ihrer Fähigkeiten und Produktivität.|

source: [0794]<0014>in his skills and productivity.|
de: [0794]<0014>in seine Fähigkeiten und Produktivität.|

source: [0795]<0015>PUBLIC RELATIONS DEPARTMENT|
de: [0795]<0015>PRESSE-UND ÖFFENTLICHKEITSABTEILUNG|

source: [0796]<0016>Monthly spending on public relations efforts per active city|
de: [0796]<0016>Monatliche Ausgaben für Öffentlichkeitsarbeit pro aktive Stadt|

source: [0798]<0018>If your company is using 'Corporate Brand' strategy,|
de: [0798]<0018>Wenn Ihr Unternehmen eine'Unternehmensmarke'-Strategie verfolgt,|

source: [0799]<0019>the brand will benefit from public relations efforts.|
de: [0799]<0019>wird die Marke von der Öffentlichkeitsarbeit profitieren.|

source: [0801]<0021>Corporate Brand|
de: [0801]<0021>Unternehmensmarke|

source: [0802]<0022>Brand Awareness|
de: [0802]<0022>Markenbekanntheit|
